
const ActivityList = [
    {
        id: 1,
        image: '/static/images/activity/2019-01-25/1.jpg',
        time: '2019-01-25',
        title: '“启新程 · 共远航”药明奥测航海之夜扬帆启航',
        desc: '2019年1月25日，药明奥测首届员工年会暨主题为“启新程 · 共远航 药明奥测航海之夜”的晚会盛宴在上海隆重举行！',
        images: [
            {
                id: 1,
                image: '/static/images/activity/2019-01-25/1.jpg',
                desc: '2019年1月25日，药明奥测首届员工年会暨主题为“启新程 · 共远航 药明奥测航海之夜”的晚会盛宴在上海隆重举行！'
            },
            {
                id: 2,
                image: '/static/images/activity/2019-01-25/2.jpg',
                desc: '“奥测号舰长”刘釜均博士对过去一年中辛勤付出的奥测员工及家属们表达了感谢，并将象征着希望的灯塔奖杯颁给了优秀团队代表，鼓励他们像灯塔一样，一如既往、照亮前路。'
            },
            {
                id: 3,
                image: '/static/images/activity/2019-01-25/3.jpg',
                desc: '“奥测号舰长”刘釜均博士对过去一年中辛勤付出的奥测员工及家属们表达了感谢，并将象征着希望的灯塔奖杯颁给了优秀团队代表，鼓励他们像灯塔一样，一如既往、照亮前路。'
            },
            {
                id: 4,
                image: '/static/images/activity/2019-01-25/4.jpg',
                desc: '“奥测号舰长”刘釜均博士对过去一年中辛勤付出的奥测员工及家属们表达了感谢，并将象征着希望的灯塔奖杯颁给了优秀团队代表，鼓励他们像灯塔一样，一如既往、照亮前路。'
            },
            {
                id: 5,
                image: '/static/images/activity/2019-01-25/5.jpg',
                desc: '“奥测号”的每一段征程都离不开领航人的战略决策和坚定同行。领航团队共同转动船舵，耀眼的奥测LOGO亮起，汽笛声、掌声、欢呼声响彻大厅，把现场气氛推向燃点。经过一年的筹备、整装，“奥测号”舰队自此正式启航！'
            },
            {
                id: 6,
                image: '/static/images/activity/2019-01-25/6.jpg',
                desc: '伴随着优美的生日歌，精美的航海蛋糕被缓缓推上台。'
            },
            {
                id: 7,
                image: '/static/images/activity/2019-01-25/7.jpg',
                desc: '刘釜均博士和员工代表共同庆祝药明奥测1周岁生日快乐!'
            },
            {
                id: 8,
                image: '/static/images/activity/2019-01-25/8.jpg',
                desc: '领航团队以一首精心准备的《Stand Up!》献给奥测1周岁生日，共同表达了对奥测和2019新年的美好祝福。'
            },
            {
                id: 9,
                image: '/static/images/activity/2019-01-25/9.jpg',
                desc: '演出高潮迭起，别开生面的航海之夜让全场在蓝色的海洋中斗志昂扬。新的一年，我们一起奔赴胜利的码头，共同谱写新的篇章！'
            }
        ]
    },
    {
        id: 2,
        image: '/static/images/activity/2019-03-05/2.jpg',
        time: '2019-03-05',
        title: '5日-6日 药明康德健康产业论坛',
        desc: '3月5日-6日，首届“药明康德健康产业论坛”于上海静安瑞吉酒店隆重举行。2000多家企业和组织的5000余位业界人士齐聚一堂，通过知识、经验和洞见的分享，共创医药健康生态圈新的繁荣。',
        images: [
            {
                id: 1,
                image: '/static/images/activity/2019-03-05/1.gif',
                desc: '3月5日-6日，首届“药明康德健康产业论坛”于上海静安瑞吉酒店隆重举行。2000多家企业和组织的5000余位业界人士齐聚一堂，通过知识、经验和洞见的分享，共创医药健康生态圈新的繁荣。'
            },
            {
                id: 2,
                image: '/static/images/activity/2019-03-05/2.jpg',
                desc: '论坛次日，药明奥测CEO刘釜均博士与梅奥医学实验室总裁William Morice博士与多位全球意见领袖一道，以“精准医疗：临床诊断产业的全球趋势”为题，将目光投向全球高端特检，共同探讨诊断领域的新未来。'
            },
            {
                id: 3,
                image: '/static/images/activity/2019-03-05/3.jpg',
                desc: '药明奥测首席执行官刘釜均博士：“诊断行业的创新不仅是技术的创新，更是商业模式的突破。诊断产业亟待创建开放式的平台，快速引进和借鉴国际经验，结合中国医改的实际，高效提高诊断能力，赋能中国医疗迈入精准时代。”'
            },
            {
                id: 4,
                image: '/static/images/activity/2019-03-05/4.jpeg',
                desc: '梅奥医学实验室总裁William Morice博士：“围绕患者的个性化需求，整合多组学的临床检测数据是诊断行业的增长方向，将成为全球临床诊断的金标准。梅奥医学实验室协同梅奥诊所的4500位临床医生与科学家，为患者提供多组学临床检测数据背后的医学洞见和诊疗整体解决方案。”'
            },
            {
                id: 5,
                image: '/static/images/activity/2019-03-05/5.jpg',
                desc: '中国医疗器械行业协会体外诊断分会理事长朱耀毅：“逐渐开放和普遍推广实验室自建检测，将让体外诊断行业有能力应对市场更大的需求，真正达到诊疗配合，促进中国精准医疗的全面发展。”'
            },
            {
                id: 6,
                image: '/static/images/activity/2019-03-05/6.jpg',
                desc: '山蓝资本创始及执行合伙人刘道志博士：“中国城乡医疗水平的差距对精准诊断的可及性提出了新需求。 新赛道上的创新商业模式将成为诊断行业中最值得关注的焦点。”'
            },
            {
                id: 7,
                image: '/static/images/activity/2019-03-05/7.jpeg',
                desc: 'Forbion管理合伙人：Martien van Osch：“从患者角度出发，诊断领域近年来最激动人心的进展是液体诊断技术的突破，不仅降低了获取样本的成本，而且由于检测的微创性，可在不同时间点长期跟踪患者状态的变化。”'
            }
        ]
    },
    {
        id: 3,
        image: '/static/images/activity/2019-04-12/1.jpg',
        time: '2019-04-12',
        title: '4月12日-13日 第三届Mayo Clinic中国医院管理峰会',
        desc: '2019年4月12日—13日，Mayo Clinic在中国举办的规模最大、级别最高的年度盛会——第三届Mayo Clinic中国医院管理峰会在北京盛大召开。',
        images: [
            {
                id: 1,
                image: '/static/images/activity/2019-04-12/1.jpg',
                desc: '2019年4月12日—13日，Mayo Clinic在中国举办的规模最大、级别最高的年度盛会——第三届Mayo Clinic中国医院管理峰会在北京盛大召开。'
            },
            {
                id: 2,
                image: '/static/images/activity/2019-04-12/2.jpg',
                desc: '药明奥测CEO刘釜均博士在大会上以“整合医疗中的新诊断”为题发表演讲，与众多医界精英共同探讨在全球整合医疗的趋势下，诊断领域的先进模式与发展未来。'
            },
            {
                id: 3,
                image: '/static/images/activity/2019-04-12/3.jpg',
                desc: '一直以来，Mayo Clinic以其优秀的管理经验、尖端的诊疗水平、整合医疗服务模式享誉全球，被称为“全球最具影响力且代表世界最高医疗水平的医疗机构”。'
            },
            {
                id: 4,
                image: '/static/images/activity/2019-04-12/4.jpg',
                desc: '作为梅奥医学实验室在华的唯一合资伙伴，药明奥测致力于连接中国临床需求与全球前沿技术，智享以临床数据为核心的医学洞见，赋能中国医疗迈入精准时代。'
            },
            {
                id: 5,
                image: '/static/images/activity/2019-04-12/5.jpg',
                desc: '刘釜均博士在演讲中谈到：只有对疾病有深入的认识，通过挖掘及整合多平台、多组学、多系统和多人群的临床诊断大数据，产生个性化的医学洞见，才能真正达到精准诊断。'
            },
            {
                id: 6,
                image: '/static/images/activity/2019-04-12/6.jpg',
                desc: '未来，药明奥测将会更好地接轨梅奥前沿检验医学，构筑中美医学长期交流平台。快速引进和借鉴国际经验，结合中国医改的实际，高效提高诊断能力，赋能中国医疗迈入精准时代。'
            }
        ]
    }
];


export default ActivityList;